Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: The number of orphaned children in the country has increased from an estimated 12,000 in 1999, according to the Joint United Nations Programme on HIV/AIDS (UNAIDS) to 69,000 in 2004, as reported by the Central Statistics Office, and many other vulnerable children are left to the care of elderly, rural relatives while parents seek urban employment.
fr: Le nombre d'orphelins a augmenté dans le pays, passant d'environ 12 000 en 1999, selon le Programme commun des Nations Unies sur le VIH/sida (ONUSIDA), à 69 000 en 2004, selon le rapport du Bureau central des statistiques, et bon nombre d'enfants vulnérables dont les parents vont chercher un emploi à la ville restent seuls à s'occuper des personnes âgées de leur famille dans les zones rurales.

source: UNICEF community surveys consistently find one third or more of children in the category of OVCs.
fr: Selon les enquêtes locales de l'UNICEF, un tiers ou plus des enfants entrent couramment dans la catégorie des enfants orphelins et vulnérables.

source: They are food-insecure, cut off from basic health services and sometimes from education and left with parents or relatives who are ill, abusive, or vulnerable themselves.
fr: Ils souffrent d'insécurité alimentaire, sont coupés des services de santé de base et parfois de l'éducation, sont laissés à la garde de parents ou à des membres de la famille qui sont malades, les maltraitent, ou sont eux-mêmes vulnérables.

source: The impact of the epidemic has not yet peaked: among pregnant women aged 25-29, HIV prevalence in 2004 was 56 per cent, according to a sentinel survey.
fr: L'épidémie n'a pas encore atteint son niveau le plus élevé : la prévalence du VIH chez les femmes âgées de 25 à 29 ans était de 56 %, en 2004, selon un rapport de surveillance sentinelle.

source: The results for children are ominous: expanding school dropout; deteriorating nutritional status; breakdown of non-formal family and community institutions; and signs of social breakdown in the form of violence, rape, abuse, and abandonment of infants.
fr: Les conséquences pour les enfants sont alarmantes : progression des taux d'abandon scolaire; dégradation de l'état nutritionnel; effondrement des institutions familiales et communautaires non formelles; et signes d'une désintégration sociale qui se manifeste par des violences, des viols et des sévices et par l'abandon de nourrissons.

source: The most vulnerable have a greater risk of HIV infection.
fr: Les plus vulnérables sont les plus exposés aux risques d'infection par le VIH.

source: Imaginative and large-scale action to intervene and establish safety nets can stop such a destructive cycle, but it is a race against time.
fr: Seule une action créative à grande échelle pour installer des filets de sécurité peut enrayer un cycle aussi destructeur mais il s'agit d'une véritable course contre la montre.

source: Key results and lessons learned from previous cooperation, 2001-2005
fr: Principaux résultats et enseignements tirés de la coopération antérieure, 2001-2005

source: The Government-UNICEF cooperation for 2001-2005 focused on HIV/AIDS to “break the silence” at all levels, to mitigate the impact of AIDS on children, to support prevention of mother-to-child transmission (PMTCT) of HIV, and to prevent new infections among young people.
fr: La coopération de l'UNICEF avec le Gouvernement pendant la période 2001-2005 a été axée sur le VIH/sida pour « rompre le silence » à tous les niveaux, atténuer les conséquences du sida sur les enfants, appuyer la prévention de la transmission materno-fœtale (JMF) du VIH, et éviter de nouvelles infections chez les jeunes.

source: Key strategies included a human rights approach to programming and community capacity development.
fr: Parmi les principales stratégies, figurent une approche de la programmation axée sur les droits de l'homme et le développement des capacités locales.

source: Programmes included community initiatives, national sectoral capacity-building to strengthen sectors' abilities to support communities, and national policy/advocacy and communication initiatives.
fr: Les programmes comportaient des initiatives communautaires, un renforcement des capacités sectorielles nationales pour que les secteurs soient mieux à même d'aider les communautés et des initiatives nationales de politiques, de sensibilisation et de communication.

source: Silence was broken and strong political commitment emerged: The issues of OVCs, including their access to education, to health care, and to protection from exploitation and abuse, appear almost daily in newspapers, weekly on the agenda of the Cabinet, and consistently in public statements of the country's leaders.
fr: Le silence a été rompu et un fort engagement politique s'est fait jour : les problèmes concernant les orphelins et les enfants vulnérables, notamment leur accès à l'éducation et aux soins de santé, ainsi que leur protection contre l'exploitation et la maltraitance, sont mentionnés presque tous les jours par la presse et figurent chaque semaine à l'ordre du jour du Conseil des ministres et systématiquement dans les déclarations des dirigeants du pays.

source: Swaziland submitted its first report to the Committee on the Rights of the Child in March 2005.
fr: Le Swaziland a présenté en mars 2005 son premier rapport au Comité des droits de l'enfant.

source: Education for All Community Grants helped to document large numbers of children out of school, widespread hunger in schoolchildren, and practical action to bring OVCs back to school.
fr: Les subventions accordées aux collectivités dans le cadre de l'éducation pour tous ont aidé à recenser un grand nombre d'enfants non scolarisés, à mettre en évidence une faim endémique chez les enfants scolarisés et à présenter des actions concrètes pour ramener à l'école les orphelins et les enfants vulnérables.

source: UNICEF-supported results for 7,000 children in 44 of the poorest communities influenced the evolution of a national programme that in 2004 ensured educational opportunities for more than 80,000 OVCs.
fr: Les résultats obtenus avec les 7 000 enfants qui ont reçu l'appui de l'UNICEF dans 44 des communautés les plus pauvres ont influé sur l'évolution d'un programme national qui a fourni en 2004 des possibilités d'éducation à plus de 80 000 orphelins et enfants vulnérables.

source: Government funding for OVC education grew from E2 million in 2002 to E47 million (about $6 million) in 2005.
fr: Le financement public de l'éducation des orphelins et des enfants vulnérables est passé de 2 millions d'emalangeni en 2002 à 47 millions en 2005 (environ 6 millions de dollars des États-Unis).

source: The Government is committed to beginning a universal primary education (UPE) initiative in 2006.
fr: Le Gouvernement s'est engagé à lancer en 2006 une initiative d'enseignement primaire universel.

source: UNICEF emergency funding was used to reintroduce school feeding programmes in 2003, now taken over by the World Food Programme (WFP) and other stakeholders, and to demonstrate school garden initiatives, now taken over by the Ministry of Agriculture and the Food and Agriculture Organization of the United Nations (FAO).
fr: Les fonds de secours d'urgence de l'UNICEF ont été utilisés pour réintroduire en 2003 les programmes des repas scolaires repris aujourd'hui par le Programme alimentaire mondial (PAM) et d'autres partenaires, et pour organiser en démonstration des initiatives de jardins d'école reprises aujourd'hui par le Ministère de l'agriculture et par l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO).

source: A 2003-2004 emergency school water and sanitation initiative is being considered for sustained development.
fr: Une intervention d'urgence pour l'eau et l'assainissement lancée dans les écoles en 2003-2004 pourrait être transformée en action à long terme.

source: An OVC Network of government and civil society partners grew from 30 members in 2001 to include over 100 by March 2005 and became the Child Protection Network.
fr: Le réseau « Orphelins et enfants vulnérables » regroupant des partenaires gouvernementaux et de la société civile, est passé de 30 membres en 2001 à plus de 100 en mars 2005 et s'appelle désormais le Réseau de protection de l'enfance.

source: With partners expanding its activities, the Community Action for Child Rights programme, emphasizing community capacity-development on children's issues, rapidly grew from the originally targeted 55 communities to reach 120 out of the country's 360 chiefdoms.
fr: L'expansion des activités attribuables aux partenaires a permis au programme d'action communautaire pour les droits de l'enfant axé sur le développement des capacités locales en faveur des enfants de se développer et de passer des 55 collectivités prévues à l'origine à 120 des 360 chefferies du pays.

source: The community-centred model was incorporated into the national response and policies.
fr: Le modèle axé sur les communautés a été intégré dans les interventions et les politiques nationales.

source: In 2001, community assessments involving young people uncovered widespread problems of sexual abuse of children.
fr: En 2001, des évaluations locales associant les jeunes ont mis au jour des problèmes généralisés de sévices sexuels infligés aux enfants.

source: Empowerment and training of neighbourhood-based child protectors (“Shoulders to cry on”) were piloted in 31 communities in 2002-2004, and the National Emergency Response Council on HIV and AIDS (NERCHA) is scaling up the initiative.
fr: La responsabilisation et la formation d'un cadre de volontaires de proximité pour protéger les enfants (« une épaule pour pleurer ») ont été introduites à titre expérimental dans 31 collectivités en 2002 -2004 et le National Emergency Response Council on HIV and Aids (Conseil national d'intervention d'urgence contre le VIH et le sida (NERCHA) transpose l'initiative à une plus grande échelle.

source: Parliament passed a strengthened law on rape and abuse in 2004, and has more legal reform on the agenda in 2005.
fr: Le Parlement a renforcé la législation réprimant le viol et les sévices sexuels en 2004 et plusieurs autres réformes juridiques sont à son ordre du jour pour 2005.

source: Police and prosecutors received training to strengthen law enforcement.
fr: La police et le Ministère public ont bénéficié d'une formation visant à améliorer leurs actions.

source: The Ministry of Education established an abuse-reporting telephone hotline, improved the procedures for follow-up investigation and action, and developed a new manual to train teachers on protecting children from abuse.
fr: Le Ministère de l'éducation a créé une permanence téléphonique réservée à la communication de renseignements sur les violences sexuelles, il a amélioré les procédures à appliquer pour les enquêtes et les mesures de suivi et il a élaboré un nouveau manuel pour former les enseignants à la protection des enfants contre la maltraitance.

source: More than 2,000 children from 64 schools participated in drama competitions on themes of abuse.
fr: Plus de 2 000 enfants inscrits dans 64 écoles ont participé à des concours d'art dramatique ayant pour thème les sévices.

source: And 20,000 children from 732 churches in all 55 districts participated in children's choir competitions involving songs on HIV, AIDS and sexual abuse.
fr: Et 20 000 enfants, appartenant à 732 églises réparties dans les 55 districts, ont participé à des concours de chorales d'enfants proposant des chansons sur le VIH, le sida et les sévices sexuels.

source: The media have highlighted issues of sexual abuse.
fr: Les médias ont appelé l'attention sur les questions de violences sexuelles.

source: The volunteer model of Neighbourhood Care Points (NCPs), where children get food, psychosocial support, and opportunities to learn and play, was identified in late 2002 for scaling up, with 345 sites established and about 30,000 children receiving support and services by end-2004.
fr: Le modèle des volontaires de proximité, mis en œuvre dans les points d'appui de quartier, où les enfants trouvent de la nourriture, un soutien psychosocial et des possibilités d'apprendre et de jouer, a été retenu à la fin de 2002 en vue d'être transposé à plus grande échelle : à la fin de 2004, 345 sites étaient établis et environ 30 000 enfants bénéficiaient d'un soutien et de services.

source: WFP and FAO have placed such care points at the centre of their strategies and programming for vulnerable children.
fr: Le PAM et le FAO ont inscrit ces points d'appui de quartier au cœur de leurs stratégies et de leur programmation en faveur des enfants vulnérables.

source: NCPs as an advocacy strategy have helped make the most vulnerable children visible.
fr: En tant que stratégie de communication, les points d'appui de quartier ont contribué à rehausser la visibilité des enfants vulnérables.

source: Evolution of NCPs from emergency to sustained response will require that more attention be paid to pre-school OVCs, now that most school-age OVCs are returning to school.
fr: Pour que cette institution puisse passer du mode de l'intervention à celui d'une réponse durable, il faudra accorder une plus grande attention aux orphelins et enfants vulnérables d'âge préscolaire, au moment où la plupart des orphelins et des enfants vulnérables d'âge scolaire reprennent le chemin de l'école.

source: UNICEF contributed to clinical and training guidelines for PMTCT of HIV and supported piloting of service delivery through rural clinics in 2003.
fr: L'UNICEF a contribué à l'élaboration de directives cliniques et de formation à la prévention de la TMF et a appuyé l'expérimentation en 2003 d'une prestation de services par des cliniques rurales.

source: PMTCT services supported by other partners reached major hospitals by end-2004.
fr: Les services de prévention de la TMF, appuyés par d'autres partenaires, ont commencé à desservir les principaux hôpitaux fin 2004.

source: With UNICEF support, scaling-up is expected to reach all antenatal clinics by the first half of 2006.
fr: Avec l'aide de l'UNICEF, la transposition à grande échelle devrait permette de desservir tous les dispensaires prénatals d'ici le premier semestre 2006.

source: A community mobilization pilot focusing on male partners has been adapted for larger-scale implementation.
fr: Une mobilisation locale pilote, axée sur les partenaires masculins, a été adaptée pour un exercice à plus grande échelle.

source: PMTCT “plus” work is planning to link pregnant women who are HIV positive to rapidly expanding “3x5” initiatives to ensure treatment of opportunistic infections for women and their access to antiretroviral therapy.
fr: Les activités élargies de la prévention de la TMF prévoient de créer des liens entre les femmes enceintes séropositives et les initiatives « 3 x 5 » en pleine expansion, afin d'assurer aux femmes un traitement des infections opportunistes et un accès au traitement antirétroviral.

source: Around 7 per cent of those on antiretroviral therapy are children.
fr: Environ 7 % des personnes traitées par les antirétroviraux sont des enfants.

source: UNICEF is working with partners on how to identify and link other children who are HIV positive to services and treatments.
fr: L'UNICEF, en collaboration avec des partenaires, cherche les moyens d'identifier d'autres enfants séropositifs et de leur donner accès à des services et à des traitements.

source: In HIV prevention for young people, UNICEF supported communication and life-skills education using an “empowerment for risk reduction” approach, this work being scaled up through expanded partnerships in 2005.
fr: S'agissant de la prévention du VIH pour les jeunes, l'UNICEF a appuyé la communication et la préparation à la vie active fondées sur une démarche de « responsabilisation pour la réduction des risques »; ces initiatives seront renforcées en 2005 par des partenariats élargis.

source: Beyond behaviour change, underlying causes of the high rates of HIV transmission need to be addressed.
fr: Au-delà de la modification des comportements, il faut s'attaquer aux causes profondes des taux élevés de transmission du VIH.

source: A community Integrated Management of Childhood Illnesses project in two regions helped to bring immunization coverage back above 90 per cent.
fr: Un projet local de gestion intégrée des maladies de l'enfant, introduit dans deux régions, a aidé à porter à nouveau la couverture vaccinale à plus de 90 %.

source: Vitamin A supplementation was incorporated into routine immunization.
fr: La distribution de suppléments de vitamine A a été intégrée à la vaccination systématique.

source: Additional “lessons learned” include the following:
fr: Les enseignements suivants ont également été tirés de l'expérience :

source: (a) Sustainability of programme innovations requires strengthened monitoring and evaluation;
fr: a) La durabilité des innovations programmatiques exige un suivi et une évaluation renforcés;

source: (b) Meeting HIV/AIDS challenges requires enhanced focus on “upstream” policy and national programme interventions to achieve rapid scaling-up of results for children.
fr: b) Pour relever les défis du VIH/sida, il faut porter plus résolument l'accent sur les activités amont et les interventions de programmes nationaux visant à généraliser rapidement les résultats à l'intention des enfants.

source: Solutions will require continuing “outside the box” thinking and innovation, including creative engagement in community initiatives;
fr: Trouver des solutions exige que l'on continue à sortir des sentiers battus pour réfléchir et innover, et notamment que l'on fasse preuve d'imagination dans la participation aux initiatives locales;

source: (c) Effective communication in children's rights with traditional and faith-based communities requires emphasizing adult responsibilities.
fr: c) Une communication efficace en matière de droits de l'enfant à l'intention des communautés traditionnelles et religieuses exige que l'accent soit mis sur les responsabilités des adultes.

source: Story-telling methodologies and drama that draw on African traditions facilitate airing sensitive issues and building consensus for action.
fr: En utilisant les techniques du récit oral et des éléments dramatiques s'inspirant des traditions africaines, on peut mieux faire passer des questions délicates et édifier un consensus pour l'action.

source: This approach also helps to widen participation to children with low or no literacy;
fr: Cette approche permet également de tendre la participation aux enfants peu ou non alphabétisés;

source: (d) Assigning HIV/AIDS accountabilities to all staff and programmes enhanced cross-sectoral work within the office and with partners;
fr: d) La responsabilisation de tous les personnels et programmes en matière de VIH/sida a amélioré les activités intersectorielles à l'intérieur du bureau et avec les partenaires;

source: (e) Joint programming success requires common purpose, a focused and thorough programme design and framework, and clear project leadership committed to efficiently using human resources and controlling transaction costs.
fr: e) La programmation conjointe exige pour réussir une communauté de vues, une conception et un cadre de programmes rigoureux et exhaustifs ainsi qu'un leadership éclairé au niveau des projets, avec un ferme engagement d'utiliser au mieux les ressources humaines et de contrôler les coûts des opérations.

source: The preparation process began with a mid-term review (MTR) in 2004, involving the Government, the United Nations agencies, civil society and community partners as well as children.
fr: Le processus a commencé en 2004 par un examen à mi-parcours auquel ont participé le Gouvernement, les organismes du système des Nations Unies, la société civile et les partenaires locaux ainsi que des enfants.

source: The Common Country Assessment (CCA) began around the same time, involving all resident agencies as well as the Government and non-governmental organizations (NGOs).
fr: Le bilan commun de pays (BCP) a été entrepris presque simultanément et toutes les institutions résidentes y ont participé, de même que le Gouvernement et diverses organisations non gouvernementales (ONG).

source: A CCA validation workshop and a United Nations Development Assistance Framework (UNDAF) prioritization workshop in February 2005 had active government and civil society participation, and the UNDAF was drafted the same month.
fr: Un atelier de validation du BCP ainsi qu'un atelier du Plan-cadre des Nations Unies pour l'aide au développement (PNUAD) tenu en février 2005 pour hiérarchiser les priorités, ont bénéficié de la participation active du Gouvernement et de la société civil, et le PNUAD a pu être élaboré le même mois.

source: Four thematic groups with government and civil society membership developed draft CPD matrices; these were presented for review to the 130 members of the National Child Protection Network.
fr: Quatre groupes thématiques, composés de membres du Gouvernement et de la société civile, ont élaboré les matrices du projet de descriptif de programme de pays; celles-ci ont été présentées pour examen aux 130 membres du Réseau national de protection de l'enfance.

source: Inputs from children during the 2004 MTR and a subsequent Rapid Assessment, Analysis and Action Planning process on OVCs were also incorporated.
fr: Les apports proposés par les enfants pendant l'examen à mi-parcours de 2004 ainsi que les résultats d'un processus ultérieur d'évaluation, d'analyse et de planification rapides en faveur des orphelins et des enfants vulnérables ont également été intégrés.

source: The draft CPD was shared with United Nations partners for comments and with the Government for final review.
fr: Le projet de descriptif de programme de pays a été diffusé auprès des partenaires des Nations Unies pour observations et auprès du Gouvernement pour examen final.

source: The country programme's overall goal is to assist Swaziland in resuming progress on realizing the ideals of the Millennium Declaration and achieving the Millennium Development Goals relating to children.
fr: L'objectif global du programme de pays est d'aider le Swaziland à reprendre sa progression vers la réalisation des idéaux de la Déclaration du Millénaire et, en particulier, des objectifs du Millénaire pour le développement en ce qui concerne les enfants.

source: Key expected results are a reverse in the rising trend of HIV infections and the realization of the rights of children, including those infected or affected by AIDS and affected by poverty and marginalization.
fr: Les principaux résultats attendus sont une inversion de la tendance croissante aux infections par le VIH et la réalisation des droits de l'enfant, notamment les enfants séropositifs ou touchés par le sida, par la pauvreté et par la marginalisation.

source: By 2010, the country programme aims for the following results:
fr: En 2010, le programme de pays devrait avoir atteint les résultats ci-après :

source: (a) Young children and their mothers and caregivers, including those who are HIV positive, access health, nutrition and early child development services that improve their survival, growth and development;
fr: a) Les jeunes enfants, de même que leur mère et les dispensateurs de soins, y compris ceux qui sont séropositifs, ont accès à des services de santé, de nutrition et de développement du jeune enfant qui améliorent leur survie, leur croissance et leur développement;
